export const bookets = [
    {
        id: 1,
        category: "bookets",
        title: "Коробка из 175 роз",
        url: "https://static.lepestki.kiev.ua/filestorage/products/335/66939/205x205.jpg",
        description: "«Коробка из 175 роз» – шикарный подарок по действительно значимому поводу. Во-первых, для этой презентабельной моно композиции отбираются самые свежие элитные бутоны. Во-вторых, количество цветов, сформированное в идеальную сферу, впечатляет! И, в-третьих, бонусом к роскошному цветочному изобилию идет едва уловимый, но такой притягательный и узнаваемый аромат любви и счастья… Розовые розы, как правило, выбирают для тех, кто особенно близок и дорог. В случае с «Коробкой из 175 роз» – это могут быть, и кровные родственники, и люди, близкие по духу, образу мышления, творчеству. Любовный подтекст, романтическая подоплека у такого милого сюрприза совсем необязательны, хотя и возможны (как проявление сладостных мечтаний). Это может быть и выражение искренней радости, нежности, благодарности, признательности, наконец, признание в верности. Розовые розы – идеальный подарок и для только зарождающихся отношений, и для проверенных годами чувств!Розовые розы в белой шляпной коробке – великолепные цветы с доставкой по Киеву от «Лепестков» на любом мероприятии произведут самое достойное впечатление. Виновник торжества гарантированно обязательно оценит ваш выбор. Впрочем, и врученные тет-а-тет эти цветы точно вызовут неподдельный восторг.",
        price: "10000"
    },
    {
        id: 2,
        category: "bookets",
        title: "Букет «Роззе»",
        url: "https://static.lepestki.kiev.ua/filestorage/products/335/66915/205x205.jpg",
        description: "Букет «Роззе» от флористов столичного магазина доставки цветов «Лепестки» – идеальный романтический подарок, прежде всего, для букетно-конфетного периода. Хотя, подобная композиция может быть выбрана для любого адресата и по любому поводу, т.к. не несет в себе ярко-выраженного любовного подтекста. Стильная композиция сформирована в нежно-розовой пастельной гамме. Главную скрипку в букете играют тугие бутоны сортовых тюльпанов. Их белоснежные лепестки лишь слегка тронул румянец и потому они кажутся такими трогательно милыми, нежными. Трепетную весеннюю тему поддерживают неженки ирландские розы – белые и оттенка топленого молока. Самые яркие акценты изысканной композиции «Роззе» – сортовые голландские розы самого светлого кораллового цвета. Идеальный контраст цветочной гармонии – ароматные веточки эвкалипта с сизыми монетками-листочками. Упаковка же выбрана вовсе не контрастной, а поддерживающей романтическое настроение. Это листы розового и полупрозрачного материала, в точности повторяющие оттенок прекрасных голландских бутонов. Вдвойне приятно, что доставка букета из роз этого вида в рабочие часы заказчику в черте города окажется совершенно бесплатной.mongst the best beat’em up series ever created, jammin’ ‘90s beats and over the top street fighting, the iconic series Streets of Rage comes back with a masterful tribute to and revitalization of the classic action fans adore...",
        price: "700"
    },
    {
        id: 3,
        category: "bookets",
        title: "9 разноцветных тюльпанов",
        url: "https://static.lepestki.kiev.ua/filestorage/products/325/64821/205x205.jpg",
        description: "Обращаем Ваше внимание на великолепный весенний букет из 9 белых тюльпанов. Интернет-магазин доставки цветов в Киеве 'Лепестки' - рекомендует именно этот букет дня",
        price: "500"
    },
    {
        id: 4,
        category: "bookets",
        title: "Осенняя пора",
        url: "https://static.lepestki.kiev.ua/filestorage/products/323/64577/205x205.jpg",
        description: "Если вам необходим красивый и оригинальный букет по поводу надвигающегося важного события, добро пожаловать в наш интернет магазин, где вы сможете выбрать и купить букет, а также заказать цветы в течение всего нескольких минут. Одним из главных преимуществ нашего сайта является тот факт, что вам предлагается бесплатная доставка цветов. Киев дает возможность выбрать букет по поводу того или иного события. Интернет позволяет заказать цветы или купить букет в течение любого времени. Зайдите на наш сайт и выбирайте наиболее понравившиеся композиции. В качестве дополнительного сюрприза вам предлагается бесплатная доставка цветов. Киев предлагает вам самые разнообразные композиции от лучших флористов.",
        price: "940"
    },
    {
        id: 5,
        category: "bookets",
        title: "Букет цветов 'Лагуна'",
        url: "https://static.lepestki.kiev.ua/filestorage/products/320/63821/205x205.jpg",
        description: "Букет ирисов «Лагуна» составлен таким образом, что излучает приятное спокойствие и умиротворение. Такая композиция станет прекрасным подарком для друзей и коллег, она также поможет выразить сове уважение и признательность. На нашем сайте представлены также самые разнообразные композиции, что позволит каждому купить букет или заказать цветы, которые никого не смогут оставить равнодушными. Букет ирисов – это ненавязчивый презент, который, в то же время, отличается своей красотой и оригинальностью. Если Вы живете в другой стране, но хотели поздравить друзей с важным событием, вы также легко сможете купить букет или заказать цветы, посетив наш интернет магазин доставки цветов.",
        price: "1325"
    },
    {
        id: 6,
        category: "bookets",
        title: "Утонченная элегантность",
        url: "https://static.lepestki.kiev.ua/filestorage/products/320/63856/205x205.jpg",
        description: "Продажа цветов во все времена была очень популярна. Ведь каждая девушка любит, когда ей дарят букет живых цветов. Одними из самых любимых цветов во все времена считались розы. Купить их теперь можно и на нашем сайте. Кроме того здесь Вы найдете самые разнообразные цветы. Интернет магазин, также, избавит Вас от необходимости оббегать весь Киев с целью выбрать самый подходящий букет. Продажа цветов – дело не простое, как и сама флористика. Однако наших профессионалов знает не только Киев, но и далеко за его пределами. Мы умеем составлять прекрасные композиции, в состав которых могут входить лилии, герберы или розы, купить которые сегодня стало еще проще. Самый лучший подарок для любого праздника – это живее цветы. Интернет магазин предлагает широчайший выбор по наиболее разумной цене.",
        price: "3700"
    },
    {
        id: 7,
        category: "bookets",
        title: "9 лилий",
        url: "https://static.lepestki.kiev.ua/filestorage/products/319/63744/205x205.jpg",
        description: "Если вы все еще не определились с подарком на 14 февраля, обратите внимание на этот букет из лилий. Он станет отличным презентом для любого события. Купить букет лилий по карману каждому. Кроме того к вашим услугам бесплатная служба доставки цветов. Киев предлагает вам широкий выбор самых разнообразных композиций, где каждый сможет заказать букет, который идеально подходит к тому или иному празднику. Такой букет из лилий – это определенно лучший подарок. Ввиду сравнительно невысокой цены, купить букет лилий смогут позволить себе все без исключения. К тому же вы в любой момент сможете заказать такую услугу, как служба доставки цветов. Киев предлагает массу возможностей заказать букет, однако лучшим выбором станет наш магазин.",
        price: "900"
    },
    {
        id: 8,
        category: "bookets",
        title: "Весна",
        url: "https://static.lepestki.kiev.ua/filestorage/products/322/64384/205x205.jpg",
        description: "Букет «Весна» - это идеальный способ подарить отличное настроение и долгожданное тепло. Тюльпаны, купить которые можно на нашем сайте, - это по-настоящему весенние цветы. Интернет магазин предоставляет не только такую услугу, как продажа цветов, но также и доставку в г. Киев. Невысокая цена и отличный сервис – вот то, что отличает наш магазин от всех остальных. Кроме того мы предлагаем наиболее широкий ассортимент. Здесь вы найдете не только эти прекрасные тюльпаны, купить которые можно, сидя у себя дома, но также самые необычные и экзотические цветы. Интернет магазин также предлагает доставку в г. Киев. Продажа цветов по средствам интернета позволит выбрать любой букет, который отлично подойдет для того или иного праздника.",
        price: "975"
    },
    {
        id: 9,
        category: "bookets",
        title: "Красное облако",
        url: "https://static.lepestki.kiev.ua/filestorage/products/319/63753/205x205.jpg",
        description: "Букет «Красное облако» - это неповторимая композиция, основу которой составляют красные тюльпаны. Купить этот букет можно посетив наш интернет магазин цветов. В спектр наших услуг входит не только продажа цветов, но также и доставка в г. Киев. Приятным сюрпризом станет невысокая цена. Такой подарок по достоинству оценит каждая девушка. Интернет магазин цветов предлагает также другие композиции, которые станут прекрасным выбором для того или иного праздника. Однако именно тюльпаны, купить которые можно на нашем сайте, станут символом преданности и искренней любви. Современная продажа цветов – это целый комплекс различных услуг. Ее неотъемлемой частью является доставка в г. Киев. Невысокая цена станет дополнительным плюсом и возможностью порадовать близких людей.",
        price: "2200"
    },
    {
        id: 10,
        category: "bookets",
        title: "Букет цветов 'Успех'",
        url: "https://static.lepestki.kiev.ua/filestorage/products/321/64160/205x205.jpg",
        description: "Не знаете, какой букет выбрать для начальницы или коллеги по работе? Даже не догадываетесь, какие она любит цветы? Интернет магазин предлагает вашему вниманию отличный букет по такому случаю, который называется «Успех». Это отличный подарок, который обязательно понравится виновнику торжества. Он включает в себя прекрасные белые розы, купить которые сможет позволить себе каждый. Продажа цветов также подразумевает и доставку в г. Киев. вы также сможете выбрать любые другие цветы. Интернет магазин позволяет сделать заказ из любой точки мира. Дарите своим любимым прекрасные розы, купить которые  можно на нашем сайте. Помимо такой услуги, как продажа цветов, мы предлагаем всем своим клиентам доставку в г. Киев.",
        price: "1070"
    },
];

export const buskets = [
    {
        id: 1,
        category: "buskets",
        title: "Корзина цветов 'Изабелла'",
        url: "https://static.lepestki.kiev.ua/filestorage/products/320/63944/205x205.jpg",
        description: "Дарить радость близким очень просто. Корзина цветов – лучший помощник в этом деле. Доставка цветов позволит сэкономить время, которого часто не хватает даже не то, чтобы заказать цветы. Киев и наш магазин дают вам прекрасную возможность купить корзину из живых цветов в течение нескольких минут. Доставка цветов также станет отличным способом преподнести такой подарок, как корзина цветов. Мы всегда заботимся о наших клиентах, поэтому предлагаем купить корзину из живых цветов по наиболее приемлемой цене. Здесь вы также сможете заказать цветы. Киев покажет вам удивительный мир композиций, составленных из живых цветов.r cool in-game overlays to achieve the best gaming experience! Harnessing the power of your GPU, hardware accelerated H.264 codecs and the various overlays, you will have an advantage over your opponents and you can share your victories....",
        price: "3000"
    },
    {
        id: 2,
        category: "buskets",
        title: "Композиция из 1001 розы 'Ромашка'",
        url: "https://static.lepestki.kiev.ua/filestorage/products/327/65241/205x205.jpg",
        description: "1001 роза в цветочной композиции «Ромашка» от интернет магазина доставки цветов «Лепестки». Тысяча и одна роза – не просто мечта, главная мечта всех девушек всего мира.  1001 роза от нашего магазина – это идеальное цветочное исполнение. Покупая у нас 1001 розу, вы можете быть уверенны, что мы сделаем эту композицию в виде ромашки в невероятной красоте, мы позаботимся про все детали и мелочи. 1001 роза от нашего интернет магазина доставки цветов – это свежесть каждой розы в композиции из 1001 розы, каждая роза неповторимая, а в месте они создадут небесной красоты композицию из тысячи и одной розы «Ромашка».  Утоняйте все детали заказа этой невероятной композиции из 1001 розы у операторов нашего интернет магазина. Создавайте праздник с нами и будьте готовы, что благодарности вам не будет придела. Быть героем, быть тем кто исполняет мечты можно вместе в нами.",
        price: "66000"
    },
    {
        id: 3,
        category: "buskets",
        title: "Нежная корзина из роз",
        url: "https://static.lepestki.kiev.ua/filestorage/products/335/66824/205x205.jpg",
        description: "«Нежная корзина из роз» – это в равной степени, и роскошный, и изысканный цветочный сюрприз. В особенности обрадует шикарный презент тех, кто ценит изящные душевные эксклюзивные подарки, влюблен в розы и хорошо разбирается в их сортовом разнообразии.Трудно перепутать с бутонами иных сортов. Они отличаются и эстетически совершенной формой бокала, и уникальной комбинированной окраской слегка волнистых лепестков. А еще у этого сорта необычайно приятный, едва ощутимый аромат, который сразу же настраивает на романтический лад. У этих чайно-гибридных американских роз к тому же позитивная энергетика. В белоснежные бутоны с характерной кораллово-розовой тоненькой окантовкой лепесточков невозможно не влюбиться. Необычная расцветка роз настолько фантастична, а характерный аромат так волшебен, что эта моно-композиция совершенно не нуждается ни в каких дополнениях. Корзина с розами не только прекрасный романтический подарок. Её вполне можно преподнести коллеге в честь юбилея, победителю творческого, интеллектуального или спортивного конкурса. Услуга доставка цветов (Киев центр ли подразумевается, или пригород – нет особой разницы) от столичного салона «Лепестки» для этой корзины с розами  будет совершенно бесплатной.",
        price: "9860"
    },
    {
        id: 4,
        category: "buskets",
        title: "Корзина «Розовое настроение»",
        url: "https://flowersdelux.com.ua/wp-content/uploads/2020/02/1-44.jpg",
        description: "Делюкс, Премиум, Стандарт",
        price: "3500"
    },
    {
        id: 5,
        category: "buskets",
        title: "Премиум-коробка ",
        url: "https://static.lepestki.kiev.ua/filestorage/products/323/64411/205x205.jpg",
        description: "Премиум-коробка 'Изыск' – великолепный подарок для истинных эстетов и гурманов, способных оценить, и природную безупречность элитных цветов, и утончённость дорогих конфет 'Ферреро Роше'. Для этой элитной композиции мастера-флористы столичного магазина 'Лепестки' отобрали самые шикарные белоснежные и фантастически-яркие лазоревые розы. Аристократическую тематику необычной цветочной композиции прекрасно поддерживают серебристые бутончики брунии и сизые округлые листочки эвкалипта. Благодаря последним, аккуратная коробочка с сюрпризом радует и свежим ароматом тропиков, идеально сочетающимся с характерным запахом роз. Округлой формы бело-лазоревый букет выглядит невероятно нарядно и по-настоящему празднично. При этом заказать цветы с доставкой 'Изыск' можно для кого угодно и по любому поводу, т.к. утончённая композиция многофункциональна и универсальна. И о секрете дизайнерской коробки черного цвета с фирменным тиснением золотом. Её сюрприз – небольшой тайничок (выдвижной ящичек). Именно в нем хранится целая упаковка конфеток 'Ферреро Роше'. Заключительный аккорд презентабельной композиции – пышный синий бант из атласной ленты, в точности повторяющий оттенок синих роз.",
        price: "2600"
    },
    {
        id: 6,
        category: "buskets",
        title: "VIP корзина 'Для тебя!'",
        url: "https://static.lepestki.kiev.ua/filestorage/products/327/65238/205x205.jpg",
        description: "Авторская флористика из лучших сортов цветов всего мира от интернет магазина доставки цветов по Киеву «Лепестки». Уникальная корзина цветов от лучших флористов города Киев. Восхитительный подарок из цветов. Элитная корзина цветов из орхидеи, кустовой розы и эустомы. Наша корзина цветов нежна и прекрасна. В ней мы собрали только самые красивые и свежие цветы для вас. Царская и роскошная орхидея, своими изящными цветами способна покорить любого. Розовая роза  - нежная и ароматная, из лучших сортов, она всегда была и остаеться любимицей у истинных ценителей цветочного искусства.  Утонченная эустома прекрасно сочетается в цветами орхидеи. Закажите эту корзину цветов и ваш подарок будет запомнится на долгие годы. Интернет магазин доставки цветов по Киеву Лепестки гарантирует высокое качество цветочной продукции, высокий сервис и свежесть каждого цветка.",
        price: "9800"
    },
    {
        id: 7,
        category: "buskets",
        title: "Цветочная корзина 'Весенние утро'",
        url: "https://static.lepestki.kiev.ua/filestorage/products/321/64106/205x205.jpg",
        description: "Ваша любимая обязательно оценит такой подарок на 14 февраля, как корзина цветов. Это станет лучшим выражением ваших самых глубоких чувств. Купить корзину из живых цветов вы сможете в нашем интернет магазине, где в вашем распоряжении доставка цветов по городу. Еще не решили, где заказать цветы? Киев и наш сайт рад предложить свои композиции, среди которых и такая корзина цветов. Еще более неожиданным ваш презент сделает доставка цветов. Поэтому лучшим вариантом ко дню всех влюбленных будет купить корзину из живых цветов в нашем магазине, где каждый может заказать цветы. Киев уже готов к празднику. Пора и вам позаботиться о достойном подарке для своей любимой девушки.",
        price: "4700"
    },
    {
        id: 8,
        category: "buskets",
        title: "Корзина «101 белая роза»",
        url: "https://static.lepestki.kiev.ua/filestorage/products/323/64515/205x205.jpg",
        description: "Розы, как королевы цветов, дарят своим любимым девушкам, чтобы выразить свою любовь и симпатию. Корзина роз станет прекрасным презентов. Ведь корзина цветов отличается своей невероятной красотой и оригинальностью. Если вам необходимо заказать цветы, Киев приглашает вас в наш магазин, где вы сможете не только купить корзину из живых цветов, но также бесплатно воспользоваться такой услугой, как доставка цветов. Все что вам потребуется, это несколько минут свободного времени. Такая композиция, как корзина цветов – это прекрасный шанс поделиться своими самыми искренними чувствами. Доставка цветов сделает ваш подарок незабываемым, а купить корзину из живых цветов на нашем сайте сможет абсолютно каждый. Серди огромного выбора композиций, вам предлагается не только корзина роз, вы сможете подобрать любой букет и заказать цветы. Киев подарит вам массу возможностей порадовать тех, кого вы любите.",
        price: "6500"
    },
    {
        id: 9,
        category: "buskets",
        title: "Корзина цветов в виде сердца (301 роза)",
        url: "https://static.lepestki.kiev.ua/filestorage/products/327/65239/205x205.jpg",
        description: "Совершенное цветочное чудо от интернет магазина доставки цветов по Киеву «Лепестки» - композиция в виде сердца из живых цветов из 301 розы. Сердце из живых цветов  - это уникальное создание мировой флористики. Сердце из живых роз от магазина Лепестки, из 301 розы – это неповторимый подарок для вашей любимой. Выбирая это сердце из живых цветов в нашем магазине Лепестки, вы можете быть уверенны, что каждая роза из 301 в этой цветочной композиции будет свежей и нежной. Вы можете быть уверенны, что наша служба доставки цветов по Киеву выполнит ваш заказ на самом наивысшем уровне сервиса. Оперативная доставка вашего сердца из 301 розы приедет к вашей получательнице цветов именно в ту точку города Киев, которая будет удобной и комфортной для этой доставки цветов. Обращаем ваше внимание, что данная цветочная композиция из 301 розы довольно большая и объемная, ее высота 70 сантиметров, а ширина 90 – 100 сантиметров, так же она тяжелая.  Не ждите особого повода, не ждите особых дней. Создавайте поводы, создавайте особые дни в вашей жизни с нашим магазином цветов Лепестки.",
        price: "27000"
    },
    {
        id: 10,
        category: "buskets",
        title: "Корзина из 201 пиона",
        url: "https://static.lepestki.kiev.ua/filestorage/products/331/66093/205x205.jpg",
        description: "Цветы онлайн – это всегда идеальный подарок. Вы можете с легкостью выбрать любую понравившуюся композицию онлайн, не выходя из дома. И ни капли не сомневаться в ее свежести и качестве – именно такую продукцию предлагает наш Интернет магазин современной флористики и подарков. Мы предлагаем Вам приобрести цветы онлайн очень удобно и быстро, оставляя драгоценное время для себя и своих близких. Перед Вами жемчужина нашей коллекции – огромная корзина из роскошных сортовых пионов, которая насчитывает целый двести один пион неповторимой красоты. Разве это не чудо, помешенное в натуральную корзину, аккуратно и бережливо сплетенную из лозы? В таком количестве пионы смотрятся просто сногсшибательно, а их умопомрачительный аромат заставляет верить в чудеса. Помимо нежнейших розовых бутонов, собранных из ажурных лепестков, и изумрудной зелени, пион несет широчайшую гамму чувств. Это растение с давних времен считается олицетворением чистоты и нежности невесты, поэтому очень часто используется для свадебной флористики и романтических свиданий. А также торжественных мероприятий – сама структура цветка и волшебный аромат способствуют этому.",
        price: "31650"
    }
]

export const news = [
    {
        id: 1,
        category: "news",
        title: "Сладкие букеты",
        content: "В скором времени планируем запустить в продажу так называемые 'Сладкие букеты'. ",
    },
    {
        id: 2,
        category: "news",
        title: "Доставка в любое удобное вам место",
        content: "Так же вам будет предложела услуга доставки в абсолютно любое место",
    },
    {
        id: 3,
        category: "news",
        title: "1+1=3",
        content: "Будет предложена акция '1+1=3', порадуйте всю семью",
    }
]
